{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "FB251C11485A2796E3D53D84C9DDCB4A"
		},
		{
			"Source":
			{
				"Text": "000000"
			},
			"Translation":
			{
				"Text": "000000"
			},
			"Key": "54BBC8A0467707178E6A0F80B7A9F078"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": "00:00:00"
			},
			"Key": "C8F5934C455C5F7C8128A885C68C4EEE"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": "00:00:00"
			},
			"Key": "AB94B4774CE0D943EAC8C8B687778882"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "7B0C2E6D47059DCD575B3CAD6B7D9CD4"
		},
		{
			"Source":
			{
				"Text": "Absorb"
			},
			"Translation":
			{
				"Text": "Absorb"
			},
			"Key": "97F5C70E4E1EAED485F51DBFD360779B"
		},
		{
			"Source":
			{
				"Text": "Absorb"
			},
			"Translation":
			{
				"Text": "Absorb"
			},
			"Key": "8E1F7AF04E988A18CB9801883C78B94D"
		},
		{
			"Source":
			{
				"Text": "Activate energy barrier"
			},
			"Translation":
			{
				"Text": "Activate energy barrier"
			},
			"Key": "4D1375B4415130F8ABC2A4BA45C21185"
		},
		{
			"Source":
			{
				"Text": "Amount of damage the ship can take"
			},
			"Translation":
			{
				"Text": "Amount of damage the ship can take"
			},
			"Key": "10AD21C443ADF379DEF5BA8B33FA098F"
		},
		{
			"Source":
			{
				"Text": "Arrow keys"
			},
			"Translation":
			{
				"Text": "Arrow keys"
			},
			"Key": "DACF8D8D454E3EB64D6EEF9D8755831F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "BB33464C4462C52B9E8C74A68FD7A8FF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "5DA079E9440A08A1FB5F02A9837EA201"
		},
		{
			"Source":
			{
				"Text": "Barrier"
			},
			"Translation":
			{
				"Text": "Barrier"
			},
			"Key": "60358375436B1C8AF60D49BE1C57DE28"
		},
		{
			"Source":
			{
				"Text": "Barrier"
			},
			"Translation":
			{
				"Text": "Barrier"
			},
			"Key": "0FD594C44F5B5D93274FB29CAB04805B"
		},
		{
			"Source":
			{
				"Text": "Barrier"
			},
			"Translation":
			{
				"Text": "Barrier"
			},
			"Key": "7BAD99E0410BF95AB87A4C8A88CD7A02"
		},
		{
			"Source":
			{
				"Text": "Barrier"
			},
			"Translation":
			{
				"Text": "Barrier"
			},
			"Key": "BA1D94ED4A6DD3A02D06E5A2060350B4"
		},
		{
			"Source":
			{
				"Text": "Blocks all incoming projectiles. Recharges \r\nshields based on the strength of the \r\nprojectile blocked. Only lasts a short time."
			},
			"Translation":
			{
				"Text": "Blocks all incoming projectiles. Recharges \r\nshields based on the strength of the \r\nprojectile blocked. Only lasts a short time."
			},
			"Key": "D284642242B85F1F5EBAF486E7C2BC5B"
		},
		{
			"Source":
			{
				"Text": "Burst"
			},
			"Translation":
			{
				"Text": "Burst"
			},
			"Key": "51603F9E4CBB7EE9E3F11EBE6DB7A4BC"
		},
		{
			"Source":
			{
				"Text": "Burst"
			},
			"Translation":
			{
				"Text": "Burst"
			},
			"Key": "093A90B542B71E07B1342BB56D62A425"
		},
		{
			"Source":
			{
				"Text": "Burst"
			},
			"Translation":
			{
				"Text": "Burst"
			},
			"Key": "7034F9504A74901227C8A29206925B85"
		},
		{
			"Source":
			{
				"Text": "Burst"
			},
			"Translation":
			{
				"Text": "Burst"
			},
			"Key": "A9889FE44076D48752F08EB633A9F3C2"
		},
		{
			"Source":
			{
				"Text": "Click to return to main menu"
			},
			"Translation":
			{
				"Text": "Click to return to main menu"
			},
			"Key": "0E86B41B434E6F62B33663BA6F228E04"
		},
		{
			"Source":
			{
				"Text": "Congratulations!"
			},
			"Translation":
			{
				"Text": "Congratulations!"
			},
			"Key": "4FE1C133426576C398BC9BBA5E36177F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "E51B9B204FBA64C32560A4A28F882B04"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "49E15E4B4741B2AF007A2E89774AB213"
		},
		{
			"Source":
			{
				"Text": "Energy"
			},
			"Translation":
			{
				"Text": "Energy"
			},
			"Key": "9E2F34114F0C0ABB2E3081BD57C57C97"
		},
		{
			"Source":
			{
				"Text": "Energy \r\nBarrier"
			},
			"Translation":
			{
				"Text": "Energy \r\nBarrier"
			},
			"Key": "1A3AEF184A3F55BC205A4BB000BB1CA3"
		},
		{
			"Source":
			{
				"Text": "Energy \r\nBurst"
			},
			"Translation":
			{
				"Text": "Energy \r\nBurst"
			},
			"Key": "B7F9E93F459BFE35F9D570B945C45429"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "AD3FB3264DEACAC0AFDD108EC05C72B7"
		},
		{
			"Source":
			{
				"Text": "Fire currently selected weapon"
			},
			"Translation":
			{
				"Text": "Fire currently selected weapon"
			},
			"Key": "E563BDAE4B1533024E0A10BF4742FF30"
		},
		{
			"Source":
			{
				"Text": "Fire energy burst"
			},
			"Translation":
			{
				"Text": "Fire energy burst"
			},
			"Key": "42DBFF8244061D2B465B88A3218B836F"
		},
		{
			"Source":
			{
				"Text": "First line of defence. Automatically \r\nrecharges when not hit. Can be recharged \r\nwith the energy barrier."
			},
			"Translation":
			{
				"Text": "First line of defence. Automatically \r\nrecharges when not hit. Can be recharged \r\nwith the energy barrier."
			},
			"Key": "E43458D948E48E27B0E4368388332F19"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "1A536983408C073B6E8A72A805F0E911"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "3F08ADDF466F9B2E2A1F9EA92F3DAB3F"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "86AB6A5142CD232D78F5A29366A2F9DE"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "2A909FA04B2D95737FBF7DB14CBDE3FA"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": "Help"
			},
			"Key": "55EFDCE749720B4F756FCE8934ED4927"
		},
		{
			"Source":
			{
				"Text": "Hosted on opengameart.org"
			},
			"Translation":
			{
				"Text": "Hosted on opengameart.org"
			},
			"Key": "EEEDCF414695CCB95092559F0EB534AD"
		},
		{
			"Source":
			{
				"Text": "How frequently the barrier can be deployed"
			},
			"Translation":
			{
				"Text": "How frequently the barrier can be deployed"
			},
			"Key": "D9952CD745ACC30E15A2EE99CBF6596B"
		},
		{
			"Source":
			{
				"Text": "How much the barrier charges the shield per\r\nblocked hit"
			},
			"Translation":
			{
				"Text": "How much the barrier charges the shield per\r\nblocked hit"
			},
			"Key": "652ACFED4C999657D08D53ABB503DC8D"
		},
		{
			"Source":
			{
				"Text": "How powerful a maxed Energy Burst is"
			},
			"Translation":
			{
				"Text": "How powerful a maxed Energy Burst is"
			},
			"Key": "461D1DCD4B973429D649A38F3E078F30"
		},
		{
			"Source":
			{
				"Text": "Left Shift"
			},
			"Translation":
			{
				"Text": "Left Shift"
			},
			"Key": "F0AE186047B313CE275EFBBDE01F2CDF"
		},
		{
			"Source":
			{
				"Text": "Licensed under CC BY 3.0 http://creativecommons.org/licenses/by/3.0/"
			},
			"Translation":
			{
				"Text": "Licensed under CC BY 3.0 http://creativecommons.org/licenses/by/3.0/"
			},
			"Key": "B62D291E4FDF0758995FB4B14E23C346"
		},
		{
			"Source":
			{
				"Text": "Lightning"
			},
			"Translation":
			{
				"Text": "Lightning"
			},
			"Key": "B8A38D05433F15879F17B7A6B3E1CBCD"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "914B2D9D4B5CB48279E502BC04DD82F4"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "6FBF2369474D9BFAD6F48CBE1A981C2F"
		},
		{
			"Source":
			{
				"Text": "Mechanics"
			},
			"Translation":
			{
				"Text": "Mechanics"
			},
			"Key": "4A9DCB2F40220FEC009EF5BEF367D116"
		},
		{
			"Source":
			{
				"Text": "Move your ship"
			},
			"Translation":
			{
				"Text": "Move your ship"
			},
			"Key": "FE68020346E035167363C9BACBE59DAF"
		},
		{
			"Source":
			{
				"Text": "Movement speed of the ship"
			},
			"Translation":
			{
				"Text": "Movement speed of the ship"
			},
			"Key": "325F7AA74B44F552082273B607FF273F"
		},
		{
			"Source":
			{
				"Text": "Music by https://www.bensound.com/royalty-free-music"
			},
			"Translation":
			{
				"Text": "Music by https://www.bensound.com/royalty-free-music"
			},
			"Key": "9F2374D54F32FB1D31C0988901006C2E"
		},
		{
			"Source":
			{
				"Text": "Next weapon"
			},
			"Translation":
			{
				"Text": "Next weapon"
			},
			"Key": "B0F4A6514E045FCEA7E0B6AD6ED5BB2E"
		},
		{
			"Source":
			{
				"Text": "Obtained when the energy barrier charges a \r\nfully charged shield. Can act as additional \r\nshields or used to power the energy burst."
			},
			"Translation":
			{
				"Text": "Obtained when the energy barrier charges a \r\nfully charged shield. Can act as additional \r\nshields or used to power the energy burst."
			},
			"Key": "89437C7146DC26C55E1C3EADC7382E6A"
		},
		{
			"Source":
			{
				"Text": "Powerful homing energy missiles. Only \r\nusable when shields are at least maxed. \r\nGets much stronger the more overcharge is \r\nstored."
			},
			"Translation":
			{
				"Text": "Powerful homing energy missiles. Only \r\nusable when shields are at least maxed. \r\nGets much stronger the more overcharge is \r\nstored."
			},
			"Key": "6E4AB3544E4C68FC81A16EB9422A6FC2"
		},
		{
			"Source":
			{
				"Text": "Previous weapon"
			},
			"Translation":
			{
				"Text": "Previous weapon"
			},
			"Key": "C02B575B4F77AF6460438BBC93652E9E"
		},
		{
			"Source":
			{
				"Text": "Project CH"
			},
			"Translation":
			{
				"Text": "Project CH"
			},
			"Key": "DED2D19C4A774CA98BDB918AD8F00803"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "BE798E3B4C2A2EAC4C4744806C9036B8"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "B109928D40F7899370FC06BB5F329077"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "E36F9B1A42DD52CFD595E59DFB836845"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "1DAC86DD49AB7AB04DD367A2201DBB12"
		},
		{
			"Source":
			{
				"Text": "Shield \r\nOvercharge"
			},
			"Translation":
			{
				"Text": "Shield \r\nOvercharge"
			},
			"Key": "082EB3CF48EDD3D98BF1BEAE5C46FCAE"
		},
		{
			"Source":
			{
				"Text": "Shields"
			},
			"Translation":
			{
				"Text": "Shields"
			},
			"Key": "AE2D844F410D6CE581905AA1EBB6BEF1"
		},
		{
			"Source":
			{
				"Text": "Ship Stats"
			},
			"Translation":
			{
				"Text": "Ship Stats"
			},
			"Key": "E203A8FA44DA3470BE4E2E831FF7C71C"
		},
		{
			"Source":
			{
				"Text": "Sound effects from"
			},
			"Translation":
			{
				"Text": "Sound effects from"
			},
			"Key": "4EFC4F5C4D0EB147D5295CB67C61AAC4"
		},
		{
			"Source":
			{
				"Text": "Sounds (c) by Michel Baradari apollo-music.de"
			},
			"Translation":
			{
				"Text": "Sounds (c) by Michel Baradari apollo-music.de"
			},
			"Key": "3120B9DB42DEBAA8A5117BB2298298BB"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Speed"
			},
			"Key": "EF68066F4C7226B14436B199090F80AD"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Speed"
			},
			"Key": "80D3442D4E77875B645114987BA65284"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "EDD2DB844B57E038E39C0C8C224DAD2E"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Time"
			},
			"Key": "52DCEDDE40972FDE67EFCAAE3E4F1F0F"
		},
		{
			"Source":
			{
				"Text": "Tornado"
			},
			"Translation":
			{
				"Text": "Tornado"
			},
			"Key": "75ED521E4E91B4DACCDFF3B4DFB5D977"
		},
		{
			"Source":
			{
				"Text": "Typhoon"
			},
			"Translation":
			{
				"Text": "Typhoon"
			},
			"Key": "F7DC8C594F074A7A9F9D0688E3D4FDB7"
		},
		{
			"Source":
			{
				"Text": "Weapons"
			},
			"Translation":
			{
				"Text": "Weapons"
			},
			"Key": "E0A8DDFB4840F2644B2F9C8B9A8A380C"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "3B2BD94443386DCCEF88968CD730FA6E"
		},
		{
			"Source":
			{
				"Text": "You only start with basic cannons. Enemies \r\nmay drop additional weapon pickups when \r\ndestroyed."
			},
			"Translation":
			{
				"Text": "You only start with basic cannons. Enemies \r\nmay drop additional weapon pickups when \r\ndestroyed."
			},
			"Key": "B14A087C49E2522262FD67A19436F377"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": "Z"
			},
			"Key": "D1B48B434E2F3B5BD37C048344F416BB"
		},
		{
			"Source":
			{
				"Text": "sounddictionary.info"
			},
			"Translation":
			{
				"Text": "sounddictionary.info"
			},
			"Key": "ADA538C1467225483454DF92995DC324"
		},
		{
			"Source":
			{
				"Text": "soundeffect-lab.info"
			},
			"Translation":
			{
				"Text": "soundeffect-lab.info"
			},
			"Key": "1C3058694A85B57E7B7DD89CE0DAE038"
		},
		{
			"Source":
			{
				"Text": "x1.0"
			},
			"Translation":
			{
				"Text": "x1.0"
			},
			"Key": "87B029A64023EC37B3C0C3BFAD8C6F45"
		}
	]
}